default_lang = "ru"

hi_messages = {"ru": {"mess": "Добро пожаловать в B6PrachkaBot! Если что, он нужен для удобного отслеживания "
                              "Ваших стирок. Для добавления к отслеживанию одного или нескольких контейнеров, "
                              "отправьте сообщения с их номерами, разделёнными любыми символами (не числа). Пример:\n"
                              "1, 4,, 42 -> контейнеры 1, 4 и 42\n"
                              "6 8 10 7 -> контейнеры 6, 8, 10 и 7\n"
                              "28 -> контейнер 28\n"
                              "12, '1=1 -> контейнеры 12 и 1\n\n"
                              "Другие настройки с пояснениями Вы можете найти в меню ниже"
                              "Для вывода инструкции на иных языках, нажмите кнопку:",
                      "to_lang": "Вывести инструкцию на русском"},
               "en": {"mess": "",
                      "to_lang": ""},
               "ch": {"mess": "",
                      "to_lang": ""},
               "uz": {"mess": "",
                      "to_lang": ""}}